<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix='c' uri='http://java.sun.com/jsp/jstl/core' %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn" %>
<script src="/js/kicpa/counselCenter/counselCenter.js"></script>
<script>

function fncLocation(){
	location.href="/kicpa/main/main.do";
}

</script>

 <section class="head-sub">
    <button class="btn-back" type="button" onclick="fncLocation();">
        <span>이전</span>
    </button>
    <h3>신고자포상제도</h3>
</section>

<section class="content">
    <ul class="system-list">
        <li>
            <h4>신고 포상제도 안내</h4>
            <ol class="blt">
                <li>
                    금융위원회는 회계부정행위에 대한 사회적 감사환경 조성을 위하여, 신고자에 대하여 건당 최고 10억원의 포상금을 지급하는 포상제도를시행하고 있습니다.
                </li>
                <li>
                    포상금을 지급받기 위해서는 신고자의 성명, 생년월일, 연락처(이메일주소, 전화번호, 자택전화번호), 주소 등을 정확히 기재하셔야 하며, 신고내용에 있어서도 위반행위자, 장소, 일시, 방법 등 회계부정행위가 특정될 수 있도록 구체적인 위반사실을 기술하셔야 합니다.
                </li>
                <li>
                    기업의 회계투명성을 위해 여러분의 제보를 부탁드리며 포상제도에 대한 자세한 절차 및 내용은 아래의 설명을 참고하시기 바랍니다.
                </li>
            </ol>
        </li>
        <li>
            <h4>신고 방법</h4>
            <p>
                회계부정행위를 신고하고자 하는 자는 아래요건을 갖추어 증권선물위원회, 금융감독원장 또는 한국공인회계사회에 신고하여야 함
            </p>
            <ol class="blt">
                <li>
                    신고기준<br />
                    부정행위가 특정될 수 있도록 행위자, 부정행위의 내용, 방법 등 구체적인 사실을 적시하고 관련 증거자료를 첨부할 것 당해 신고를 하는 자의 신원(성명･생년월일･주소 및 전화번호)을 밝힐 것
                </li>
                <li>
                    제보방법은 문서･우편･모사전송(FAX) 또는 인터넷 등 신고내용을 증명할 수 있는 방법에 의하여야 함<br />
                    ① 우편:(03736)서울시 서대문구 충정로 7길 12(충정로 2가) 한국공인회계사회(감리·윤리행정실)<br />
                    ② 모사전송(FAX):3149-0390(감리·윤리행정실)<br />
                    ③ 인터넷: 인터넷 종합신고·상담센터<br />
                    (http://www.kicpa.kr/)<br />
                     ※포상관련 문의: 3149-0392 (감리·윤리행정실)<br />
                </li>
            </ol>
        </li>
        <li>
            <h4>신고자의 신분비밀 보호</h4>
            <p>
                누구든지 직무와 관련하여 알게된 신분자의 신분 등에 관한 비밀을 누설하여서는 아니되며
            </p>
            <ol class="blt">
                <li>
                    신고자의 신분비밀 보호를 위하여 필요하다고 인정되는 경우에는 심사·감리 또는 조사 결과 처리안 등 관련서류 작성시 신고자의 인적사항의 전부 또는 일부를 기재하지 아니할 수 있음<br />
                    * 회계부정행위 내부고발자 보호전담인력 배치
                </li>
                <li>
                    (전담인력이 하는 일) 내부고발자의 불이익조치 관련 신고를 받고, 공익신고자보호법상 보호제도 및 절차를 안내하며, 내부고발자 관련 보호제도가 시행될 수 있도록 관련부서(권익위 등)와 협의
                </li>
            </ol>
        </li>
        <li>
            <h4>포상금 지급대상 및 제외대상</h4>
            <p>
                포상금은 회사의 회계정보와 관련하여 「주식회사 등의 외부감사에 관한 법률」
                제28조 제1항 각호의 부정행위를 증권선물위원회, 금융감독원장 또는 한국공인회계사회에 신고한 자로서 증권선물위원회가 이를 적발하여
                조치하는데 도움이 되었다고 인정되는 자에게 지급함
            </p>

            <div class="cont">
                <p>
                    회계부정행위(주식회사 등의 외부감사에 관한 법률 §28조 ①)
                </p>
                <ol class="blt">
                    <li>
                        내부회계관리제도에 위배된 회계처리, 재무제표의 작성 및 공시를 하는 경우
                    </li>
                    <li>
                        감사인이 회계감사기준에 따라 감사를 실시하지 아니하거나 거짓으로 감사보고서를 작성하는 경우
                    </li>
                    <li>
                        회사가 회계처리기준을 위반하여 재무제표를 작성·공시하는 경우
                    </li>
                    <li>
                        감사인 또는 그 감사인에 소속된 공인회계사가 작성해야 할 재무제표를 대신 작성하거나 재무제표 작성과 관련된 회계처리에 대해 자문하는 경우
                    </li>
                    <li>
                        기타 이에 준하는 경우로서 회계정보를 거짓으로 작성하거나 사실을 감추는 경우
                    </li>
                </ol>
            </div>

            <ol class="blt">
                <li>
                    1인이 2이상의 신고를 한 경우에는 각각의 포상금을 합산하되 신고된 부정행위가 동일한 회사의 부정행위인 경우에는 각각의 신고를
                    합쳐 하나의 신고로 간주하여 포상금을 산정･지급
                </li>
                <li>
                    2인 이상이 동일 또는 유사한 부정행위에 대하여 각각 신고한 경우에는 최초신고자에게 지급하되, 각1인의 신고만으로는 신고요건을
                    충족하지 못하였으나 각 신고를 종합하여 동 요건을 충족한 경우에는 포상금을 각 신고자에게 균등하게 분할하여 지급
                </li>
                <li>
                    2인 이상이 공동으로 신고한 경우에는 신고자가 지정하는 대표자에게 지급
                </li>
            </ol>

            <p>
                포상금 지급이 부적합하다고 인정되는 경우에는 포상금을 지급하지 아니함
            </p>
            <ol class="blt">
                <li>
                    신고자가 당해 부정행위의 주도적 역할을 하였거나 다른 관련자에 대하여 이를 강요한 사실이 있는 경우
                </li>
                <li>
                    심사·감리 또는 조사결과 신고내용이 부정행위와 무관하거나 부정행위의 정도가 증권선물위원회의 조치를 필요로 하지 아니할 정도로 경미한 경우
                </li>
                <li>동일한 내용에 대하여 포상금이 이미 지급된 경우</li>
                <li>
                    행정기관 또는 공공단체에 근무(파견근무 포함)하는 자가 그 직무와 관련하여 알게 된 내용을 신고한 경우
                </li>
                <li>신고자가 포상금 수령을 원하지 아니하는 경우</li>
                <li>기타 포상금 지급이 명백히 불합리하다고 인정되는 경우</li>
            </ol>
        </li>
        <li>
            <h4>포상금 산정기준</h4>
            <p>
                포상금은 부정행위의 중요도에 따라 10등급으로 구분하고 각 등급별 기준금액에 기여율을 곱하여 산정
            </p>
            <ol class="blt">
                <li>
                    포상금=등급별 기준금액(1천만원~5억원)*×기여율(0~100%)<br />
                    * 해당 사업연도말(부정행위가 발생한 사업연도말로서, 부정행위가 장기간에 걸쳐 발생한 경우에는 자산총액이 가장 큰 사업연도말을 말한다.)<br />
                    자산총액(개별 또는 별도재무제표 기준)을 기준으로 5천억원 이상인 회사의 회계부정행위의 신고에 대하여는 상기 금액의 2배를
                    기준금액으로 함<br />
                    * 기여율은 신고내용의 구체성 및 정확성, 증거의 충분성 및 중요성 등을 감안하여 결정
                </li>
            </ol>
        </li>
        <li>
            <h4>포상결정 및 지급절차</h4>
            <p>
                포상결정은 특별한 사정이 없는 한, 증권선물위원회의 회계부정행위 제재 조치가 확정된 날로부터 4월 이내에 실시함
            </p>
            <ol class="blt">
                <li>
                    금융위원회는 증권선물위원회의 포상결정이 있은 날로부터 1월 이내에 포상금을 지급
                </li>
                <li>
                    포상금은 원칙적으로 지급대상자의 은행계좌로 이체지급, 부득이한 경우 직접 전달 가능
                </li>
            </ol>
        </li>
        <li class="guide">2018.11.1. 이후 신고분부터 적용</li>
    </ul>
</section>
